
/* Class = "NSWindow"; title = "Νέο θέμα"; ObjectID = "100015"; */
"100015.title" = "Νέο θέμα";

/* Class = "NSTextFieldCell"; title = "Όνομα νέου θέματος:"; ObjectID = "100020"; */
"100020.title" = "Όνομα νέου θέματος:";

/* Class = "NSTextFieldCell"; title = "Σκηνές προσεχούς δυνατότητας «Διαρρήκτης χρηματοκιβωτίων»"; ObjectID = "100022"; */
"100022.title" = "Σκηνές προσεχούς δυνατότητας «Διαρρήκτης χρηματοκιβωτίων»";

/* Class = "NSButtonCell"; title = "Ακύρωση"; ObjectID = "100024"; */
"100024.title" = "Ακύρωση";

/* Class = "NSButtonCell"; title = "Δημιουργία"; ObjectID = "100026"; */
"100026.title" = "Δημιουργία";
